[
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-jupyter",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-admonition",
  "obsidian-argdown-plugin",
  "calendar",
  "obsidian-chartsview-plugin",
  "quick-latex",
  "obsidian-functionplot",
  "python-lab-plugin",
  "obsidian-local-images",
  "oz-image-plugin",
  "obsidian-matrix",
  "obsidian-latex-environments",
  "obsidian-code-block-enhancer",
  "obsidian-timestamper"
]